/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Units" = "Units";

"Weight" = "Weight";
"Pounds" = "Pounds";
"Kilograms" = "Kilograms";
"Ounces" = "Ounces";

"Volume" = "Volume";
"Milliliters" = "Milliliters";
"Liters" = "Liters";
"Fluid Ounces" = "Fluid Ounces";
"Quarts" = "Quarts";
"Gallons" = "Gallons";

"Temperature" = "Temperature";
"Celsius" = "Celsius";
"Farhenheit" = "Farhenheit";

"Density" = "Density";
"Quarts per Pound" = "Quarts per Pound";
"Liters per Kilogram" = "Liters per Kilogram";
